{
  "quy_che_thi": {
    "ten_hoi_thi": "Hội thi ATVSV giỏi cấp Công ty công nghiệp Hóa chất mỏ Thái Nguyên năm 2025",
    "so_quyet_dinh": "665/QĐ-HCMTHN",
    "ngay_ban_hanh": "19/05/2025",
    "don_vi_to_chuc": "Công ty Công nghiệp Hóa chất mỏ Thái Nguyên",
    "thoi_gian_du_kien": "25/06/2025 [cite: 499]",
    "dia_diem": "Hội trường tầng 5 - Văn phòng Công ty. Số 9A, Đường Phan Đình Phùng, Phường Đồng Quang, Thành phố Thái Nguyên [cite: 500, 501]",
    "cac_vong_thi": [
      {
        "vong": 1,
        "ten_vong": "Thi hiểu biết kiến thức về chính sách pháp luật, PCCC và Y tế",
        "hinh_thuc": "Trắc nghiệm [cite: 508]",
        "so_cau_hoi": 10,
        "thoi_gian_tra_loi": "30 giây/câu [cite: 511]",
        "thang_diem": 10
      },
      {
        "vong": 2,
        "ten_vong": "Thi hiểu biết về ngành nghề",
        "hinh_thuc": "Trắc nghiệm [cite: 514]",
        "so_cau_hoi": 9,
        "thoi_gian_tra_loi": "01 phút/câu [cite: 520]",
        "thang_diem": 10
      },
      {
        "vong": 3,
        "ten_vong": "Thi thực hành về PCCC và Y tế",
        "hinh_thuc": "Thực hành [cite: 523]",
        "so_cau_hoi": 2,
        "thoi_gian_chuan_bi": "05 phút/câu [cite: 528]",
        "thang_diem": 10
      }
    ],
    "giai_thuong": {
      "tap_the": [
        {"giai": "Nhất", "tien_thuong": "5.000.000 đồng"},
        {"giai": "Nhì", "tien_thuong": "3.000.000 đồng [cite: 558]"},
        {"giai": "Ba", "tien_thuong": "2.000.000 đồng [cite: 559]"},
        {"giai": "Khuyến khích", "tien_thuong": "1.000.000 đồng [cite: 559]"}
      ],
      "ca_nhan": [
        {"danh_hieu": "ATVSV xuất sắc", "tien_thuong": "2.000.000 đồng [cite: 560]"},
        {"danh_hieu": "ATVSV giỏi", "tien_thuong": "1.500.000 đồng [cite: 561]"},
        {"danh_hieu": "Không đạt danh hiệu", "tien_thuong": "500.000 đồng [cite: 562]"}
      ]
    }
  },
  "ngan_hang_cau_hoi": {
    "chinh_sach_phap_luat_va_y_te": {
      "trac_nghiem": [
        {
          "id": "CSPL_TN_1",
          "cau_hoi": "Anh/Chị hãy cho biết An toàn vệ sinh viên có bao nhiêu quyền lợi và nghĩa vụ?",
          "phuong_an": {
            "a": "04 quyền và 05 nghĩa vụ. [cite: 4]",
            "b": "05 quyền và 04 nghĩa vụ. [cite: 4]",
            "c": "03 quyền và 05 nghĩa vụ. [cite: 5]",
            "d": "04 quyền và 06 nghĩa vụ. [cite: 5]"
          },
          "dap_an_dung": "a [cite: 6]"
        },
        {
          "id": "CSPL_TN_2",
          "cau_hoi": "Anh/Chị hãy cho biết nội dung hoạt động hàng ngày trước ca làm việc của mạng lưới An toàn vệ sinh viên?",
          "phuong_an": {
            "a": "Kiểm tra điều kiện môi trường làm việc. [cite: 7]",
            "b": "Nhắc nhở người lao động trong tổ sử dụng đầy đủ phương tiện bảo vệ cá nhân. [cite: 8]",
            "c": "Cả 2 nội dung trên. [cite: 9]"
          },
          "dap_an_dung": "c [cite: 9]"
        },
        {
          "id": "CSPL_TN_3",
          "cau_hoi": "Anh/Chị hãy cho biết hoạt động của mạng lưới an toàn vệ sinh viên nhằm?",
          "phuong_an": {
            "a": "Giúp Ban chấp hành công đoàn cơ sở thực hiện tốt công tác ATVSLĐ. [cite: 10]",
            "b": "Giúp người sử dụng lao động thực hiện tốt công tác ATVSLĐ. [cite: 11]",
            "c": "Đẩy mạnh phong trào \"Xanh -Sạch- Đẹp, Bảo đảm ATVSLĐ\" tại doanh nghiệp. [cite: 12]",
            "d": "Cả 3 câu đều đúng. [cite: 12]"
          },
          "dap_an_dung": "d [cite: 13]"
        },
        {
            "id": "CSPL_TN_4",
            "cau_hoi": "Anh/Chị hãy đánh dấu câu sai trong nội dung cấp cứu ngừng tim, ngừng thở do điện giật?",
            "phuong_an": {
                "a": "Nếu nạn nhân bất tỉnh ngừng tim, ngừng thở do điện giật thì phải được tách khỏi nguồn điện rồi mới tiến hành cấp cứu. [cite: 14]",
                "b": "Để nạn nhân nằm ngửa trên mặt phẳng cứng, cấp cứu viên quỳ sát bên nạn nhân, đặt gót tay lên xương ức, cách mỏm ức khoảng 3cm, tay kia đè chồng lên và dùng sức của cả cơ thể ấn xuống hai tay tạo áp lực mạnh làm lún xương ức rồi thả ra. Động tác ép và thả nhanh gọn, dứt khoát. [cite: 15, 16]",
                "c": "Nếu chỉ có một cấp cứu viên thì cứ ép tim 15 lần trong 11-12 giây lại quay ra thổi ngạt 2 lần trong 3-4 giây. Nếu có hai cấp cứu viên thì cứ ép tim 5 lần lại để người kia thổi ngạt 1 lần. [cite: 17, 18]",
                "d": "Sau khi cấp cứu thành công, để nạn nhân ở tư thế thoải mái, kê đầu vai cao hơn một chút cho dễ thở. [cite: 19]",
                "e": "Nếu nạn nhân bị các chấn thương khác kèm theo thì ưu tiên xử lý vết thương trước. [cite: 20]"
            },
            "dap_an_dung": "e [cite: 21]"
        },
        {
            "id": "CSPL_TN_5",
            "cau_hoi": "Anh/Chị hãy đánh dấu câu sai trong nội dung cấp cứu người ngộ độc thực phẩm?",
            "phuong_an": {
                "a": "Người ngộ độc thực phẩm thường có biểu hiện mệt mỏi, khó chịu, có thể đau bụng, buồn nôn, tiêu chảy sau khi ăn vài giờ. [cite: 22]",
                "b": "Cho bệnh nhân uống nước gừng nóng. [cite: 23]",
                "c": "Cho bệnh nhân uống thuốc đau bụng mua ở hiệu thuốc. [cite: 23]",
                "d": "Không để bệnh nhân ăn gì cho tới khi sức khỏe ổn định trở lại. Nếu tình trạng nặng thì phải gửi tới bệnh viện. [cite: 24, 25]"
            },
            "dap_an_dung": ["b", "c"]
        }
      ],
      "y_te_so_cap_cuu": [
        {
            "id": "YTE_TN_1",
            "cau_hoi": "Anh (chị) đánh dấu nội dung không chính xác trong kỹ thuật thực hành đặt garô trường hợp cụt hoặc đứt động mạch 1/3 giữa cẳng tay?",
            "phuong_an": {
                "a": "Ấn động mạch cánh tay cầm máu tạm thời. [cite: 27]",
                "b": "Quấn mảnh gạc vòng quanh nơi định đặt garô, trên vết thương 2-3cm. Quấn garô lên mảnh gạc đủ 4 vòng. [cite: 28, 29]",
                "c": "Xử lý vết thương. [cite: 29]",
                "d": "Ghi phiếu garô và cài vào ngực nạn nhân: Tên, tuổi nạn nhân, giờ đặt garo, vị trí vết thương, nơi sảy ra tai nạn, tên chức vụ người đặt ga ro. [cite: 30]",
                "e": "Nhanh chóng chuyển nạn nhân tới cơ sở y tế đủ điều kiện xử lý vết thương. [cite: 31]",
                "g": "Chú ý đặt ga rô không để lấu quá 6 giờ, nới garô trên đường vận chuyển 20-30ph một lần, ít nhất 1 lần một giờ, mỗi lần 1-2 phút. [cite: 32]"
            },
            "dap_an_dung": "b [cite: 33]"
        },
        {
            "id": "YTE_TN_2",
            "cau_hoi": "Anh (chị) đánh dấu nội dung không chính xác trong kỹ thuật thực hành cố định gẫy xương cẳng tay tay hở?",
            "phuong_an": {
                "a": "Xử lý vết thương: - Rửa và sát khuẩn vết thương. Thấm khô. - Đặt gạc vô khuẩn che kín vết thương. - Băng vết thương. + Có vòng cố định ban đầu và kết thúc. + Rõ kiểu băng và dấu nhân, vòng băng sau đè 2/3 chiều rộng vòng băng trước. [cite: 34, 35, 36, 37]",
                "b": "Đặt nẹp: Đặt hai nẹp ở mặt trước và sau cẳng tay, từ khuỷu tới khớp 3 ngón. [cite: 38]",
                "c": "Đặt đệm lót. [cite: 39]",
                "d": "Buộc dây cố định nẹp: - Buộc trên và dưới ổ gãy. - Cố định cổ tay - bàn tay kiểu băng vòng xoắn. - Cố định khớp khuỷu kiểu băng số 8. - Treo tay tư thế cơ năng. [cite: 39, 40, 41]"
            },
            "dap_an_dung": "d [cite: 42]"
        },
        {
            "id": "YTE_TN_3",
            "cau_hoi": "Anh (chị) đánh dấu câu sai trong nội dung cấp cứu say nắng, say nóng dưới đây?",
            "phuong_an": {
                "a": "Đưa nạn nhân vào nơi thoáng mát, uống nước mát, chườm mát, quạt mát để dần hồi phục. [cite: 43]",
                "b": "Nếu tình trạng nặng hoặc không cải thiện sau khi sơ cứu thì chuyển nhanh đến bệnh viện. [cite: 44]",
                "c": "Chườm đá lạnh hoặc cho nạn nhân uống thuốc hạ sốt để chóng hạ nhiệt. [cite: 45]"
            },
            "dap_an_dung": "c [cite: 45]"
        }
      ]
    },
    "pccc": {
        "trac_nghiem": [
        {
          "id": "PCCC_TN_1",
          "cau_hoi": "Anh/Chị hãy cho biết những yếu tố nào sau đây cần thiết cho sự cháy?",
          "phuong_an": {
            "a": "Chất cháy, ô xy. [cite: 49]",
            "b": "Ô xy, nguồn nhiệt. [cite: 49]",
            "c": "Nguồn nhiệt. [cite: 49]",
            "d": "Chất cháy, ô xy, nguồn nhiệt. [cite: 49]"
          },
          "dap_an_dung": "d [cite: 50]"
        },
        {
          "id": "PCCC_TN_2",
          "cau_hoi": "Anh/Chị hãy cho biết để hình thành sự cháy cần phải có những điều kiện nào?",
          "phuong_an": {
            "a": "Chất cháy, chất oxy hóa và nguồn nhiệt phải trực tiếp tiếp xúc với nhau; thời gian tiếp xúc phải đủ lớn; năng lượng của nguồn nhiệt phải đủ lớn (nhiệt độ của nguồn nhiệt bằng nhiệt độ tự bốc cháy của chất cháy); nồng độ chất cháy và chất oxy hóa phải nằm trong giới hạn nồng độ bốc cháy. [cite: 51, 52, 53]",
            "b": "Chất cháy, chất oxy hóa và nguồn nhiệt phải trực tiếp tiếp xúc với nhau; thời gian tiếp xúc phải đủ lớn; nồng độ chất cháy và chất oxy hóa phải nằm trong giới hạn nồng độ bốc cháy. [cite: 54, 55]",
            "c": "Chất cháy, chất oxy hóa và nguồn nhiệt phải trực tiếp tiếp xúc với nhau; năng lượng của nguồn nhiệt phải đủ lớn (nhiệt độ của nguồn nhiệt bằng nhiệt độ tự bốc cháy của chất cháy); nồng độ chất cháy và chất oxy hóa phải nằm trong giới hạn nồng độ bốc cháy. [cite: 56, 57, 58]"
          },
          "dap_an_dung": "a [cite: 59]"
        },
        {
          "id": "PCCC_TN_3",
          "cau_hoi": "Anh/Chị hãy cho biết các biện pháp cơ bản trong phòng cháy?",
          "phuong_an": {
            "a": "Quản lý chặt chẽ và sử dụng an toàn các chất cháy, chất nổ, nguồn lửa, nguồn nhiệt, thiết bị và dụng cụ sinh lửa, sinh nhiệt, chất sinh lửa, sinh nhiệt; bảo đảm các điều kiện an toàn về phòng cháy. [cite: 60, 61]",
            "b": "Thường xuyên, định kỳ kiểm tra phát hiện các sơ hở, thiếu sót về phòng cháy và có biện pháp khắc phục kịp thời. [cite: 62]",
            "c": "Cả hai đáp án trên. [cite: 63]"
          },
          "dap_an_dung": "c [cite: 63]"
        },
        {
          "id": "PCCC_TN_4",
          "cau_hoi": "Anh/Chị hãy cho biết các biện pháp cơ bản trong chữa cháy?",
          "phuong_an": {
            "a": "Huy động nhanh nhất các lực lượng, phương tiện để dập tắt ngay đám cháy. [cite: 64]",
            "b": "Tập trung cứu người, cứu tài sản và chống cháy lan. [cite: 65]",
            "c": "Thống nhất chỉ huy, điều hành trong chữa cháy. [cite: 66]",
            "d": "Cả ba đáp án trên. [cite: 66]"
          },
          "dap_an_dung": "d [cite: 67]"
        },
        {
          "id": "PCCC_TN_5",
          "cau_hoi": "Anh/Chị cần làm gì khi phát hiện có đám cháy gần nơi làm việc?",
          "phuong_an": {
            "a": "Bình tĩnh báo động cho mọi người cùng biết; nhanh chóng báo cáo cho lãnh đạo trực tiếp; cắt điện khu vực xảy ra cháy; chủ động sử dụng mọi phương tiện chữa cháy tại chỗ để chữa cháy, cứu người; điện báo ngay cho lực lượng Cảnh sát PCCC (nếu thấy đám cháy lớn, phát triển nhanh mà lực lượng tại chỗ không thể dập tắt được) theo số máy 114; tích cực tham gia bảo vệ tài sản, chống cháy lan. [cite: 68, 69, 70, 71]",
            "b": "Bình tĩnh báo động cho mọi người cùng biết; nhanh chóng báo cáo cho lãnh đạo trực tiếp; chủ động sử dụng mọi phương tiện chữa cháy tại chỗ để chữa cháy, cứu người; điện báo ngay cho lực lượng Cảnh sát PCCC (nếu thấy đám cháy lớn, phát triển nhanh mà lực lượng tại chỗ không thể dập tắt được) theo số máy 114; tích cực tham gia bảo vệ tài sản, chống cháy lan. [cite: 72, 73, 74, 75]"
          },
          "dap_an_dung": "a [cite: 76]"
        },
        {
            "id": "PCCC_TN_6",
            "cau_hoi": "Anh/Chị hãy cho biết trách nhiệm của cá nhân trong công tác PCCC?",
            "phuong_an": {
                "a": "Chấp hành quy định, nội quy, yêu cầu về PCCC của người hoặc cơ quan có thẩm quyền. [cite: 77]",
                "b": "Tuân thủ pháp luật và nắm vững kiến thức cần thiết về PCCC; biết sử dụng dụng cụ, phương tiện PCCC thông dụng. [cite: 78, 79]",
                "c": "Bảo đảm an toàn về PCCC trong quá trình sử dụng nguồn lửa, nguồn nhiệt, thiết bị, dụng cụ sinh lửa, sinh nhiệt và trong bảo quản, sử dụng chất cháy; ngăn chặn nguy cơ trực tiếp phát sinh cháy, hành vi vi phạm quy định an toàn về PCCC. [cite: 80, 81]",
                "d": "Cả 03 đáp án trên. [cite: 82]"
            },
            "dap_an_dung": "d [cite: 82]"
        },
        {
            "id": "PCCC_TN_7",
            "cau_hoi": "Anh/Chị hãy cho biết nguyên tắc cơ bản trong hoạt động CNCH?",
            "phuong_an": {
                "a": "Ưu tiên cứu người bị nạn; thực hiện ngay các biện pháp bảo đảm an toàn tính mạng, sức khỏe, phương tiện, tài sản của người bị nạn và lực lượng CNCH. [cite: 83]",
                "b": "Bảo đảm nhanh chóng, kịp thời, hiệu quả và thống nhất trong chỉ huy, điều hành hoạt động CNCH. [cite: 84]",
                "c": "Lấy lực lượng, phương tiện tại chỗ là chủ yếu, lực lượng chuyên trách làm nòng cốt, huy động tổng hợp các lực lượng và nhân dân tham gia CNCH. [cite: 85]",
                "d": "Cả 03 đáp án trên. [cite: 86]"
            },
            "dap_an_dung": "d [cite: 86]"
        }
      ]
    },
    "khai_thac_mo": {
      "ly_thuyet": [
        {
          "id": "KTM_LT_1",
          "cau_hoi": "Khoảng cách an toàn trong nổ mìn được tính toán trên các cơ sở nào? Khi khoảng cách an toàn tính toán thực tế có giá trị khác so với khoảng cách an toàn tại bảng quy định trong QCVN 01 : 2019 /BCT thì ta phải chọn kết quả nào?",
          "tra_loi": "Khoảng cách an toàn được tính toán theo các cơ sở sau: 1- Khoảng cách an toàn cho công trình về chấn động. [cite: 89] 2- Khoảng cách an toàn về đá văng. [cite: 90] 3- Khoảng cách an toàn cho người và công trình về tác động của sóng không khí. [cite: 90] - Trong thực tế có thể áp dụng tính toán theo 2 cơ sở (2 và 3) hoặc tính toán theo cả 3 cơ sở trên kết hợp với tra bảng trong QCVN 01 : 2019 /BCT - tuỳ theo điều kiện cụ thể (không có công trình hay có công trình cần bảo vệ). [cite: 91] - Khi khoảng cách an toàn tính toán thực tế theo các cơ sở trên có giá trị khác nhau và khác so với khoảng cách an toàn tại bảng quy định trong QCVN 01: 2019 /BCT thì ta phải chọn kết quả lớn nhất cho từng đối tượng cần bảo vệ (khoảng cách xa nhất). [cite: 92]"
        },
        {
          "id": "KTM_LT_2",
          "cau_hoi": "Đồng chí hãy cho biết các nguyên nhân có thể dẫn đến mất an toàn trong nổ mìn ?",
          "tra_loi": "1. Bố trí người không đủ sức khỏe, năng lực, không làm chủ được hành vi. [cite: 94]\n2. Bố trí người chưa được đào tạo nổ mìn, làm công việc nổ mìn. [cite: 95]\n3. Bố trí quá khả năng làm việc của mỗi người. Không giao việc hoặc giao việc không cụ thể và không kèm theo biện pháp an toàn. [cite: 96, 97]\n4. Không thông báo cho Chính quyền địa phương, nhân dân và các đơn vị liên quan về tín hiệu nổ mìn, thời gian nổ mìn… [cite: 98]\n5. Chuẩn bị bãi nổ không cẩn thận: \n- Khu vực bãi nổ không được cắm cờ. [cite: 98]\n- Không có biển báo và không có đèn hiệu thích hợp. [cite: 99]\n- Chỉ huy nổ mìn không kiểm soát chặt chẽ toàn bộ khu vực thi công nổ mìn hoặc không có mặt trong quá trình nạp thuốc cũng như đấu nối bãi nổ. [cite: 100]\n- Mặt bằng bãi khoan quá gồ ghề, phoi bùn sau khi khoan quá ẩm ướt có thể vấp ngã hoặc sa chân vào các hố sình lầy, sa chân vào lỗ khoan. [cite: 101]\n- Trước khi thuốc nổ được vận chuyển đến bãi nổ, không sơ tán hết người và thiết bị không cần thiết đối với công tác nổ mìn ra khỏi khu vực bãi mìn… [cite: 102]\n6. Đốt lửa trong khu vực đang thi công nạp mìn. [cite: 103]\n7. Hút thuốc gần khu vực nạp mìn và gần các phương tiện kích nổ. [cite: 104]\n8. Nạp mìn ở khu vực gần với các chất dễ cháy hoặc gần các thiết bị dễ phát sinh tia lửa ra xung quanh. [cite: 105]"
        },
        {
          "id": "KTM_LT_3",
          "cau_hoi": "Đ/c hãy trình bày các quy định về tín hiệu nổ mìn? tại đơn vị đ/c đang công tác thì tín hiệu nổ mìn được thực hiện như thế nào?",
          "tra_loi": "1- Quy định về tín hiệu nổ mìn: \n- Khi tiến hành công tác nổ mìn, nhất thiết phải dùng tín hiệu để báo hiệu lệnh nổ mìn bằng âm thanh (khi tối trời có thể kết hợp dùng các tín hiệu bằng âm thanh và ánh sáng). [cite: 107] Cấm phát truyền tín hiệu bằng mồm. [cite: 108] Các tín hiệu âm thanh và ánh sáng phải đảm bảo nghe rõ, nhìn thấy rõ tại giới hạn của vùng nguy hiểm của đợt nổ. [cite: 108] Tín hiệu âm thanh do Chỉ huy nổ mìn ra lệnh cho thợ mìn hoặc trưởng nhóm thợ mìn phát ra. [cite: 109]\n- Công nhân làm nhiệm vụ canh gác đuổi người phải có đủ các dụng cụ phát tín hiệu theo quy định. [cite: 110]\n2- Tín hiệu nổ mìn tại đơn vị: \n- Tất cả các vụ nổ mìn đều phải thực hiện đủ 4 lần tín hiệu gọi là hiệu lệnh nổ mìn do trung tâm chỉ huy nổ mìn phát ra , cụ thể: [cite: 111]\n- Phát hiệu lệnh nạp mìn (bắt đầu triển khai thi công): [cite: 111]\n- Phát hiệu lệnh chuẩn bị nổ mìn (bắt đầu triển khai đuổi người, thiết bị): [cite: 111]\n- Phát hiệu lệnh nổ mìn (khởi nổ): [cite: 111]\n- Phát tín hiệu báo yên (báo an toàn): [cite: 111]"
        }
      ],
      "hinh_anh": [
        {
          "id": "KTM_HA_1",
          "image_placeholder": "hinh_anh_1.jpg",
          "cau_hoi": "1. Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót? [cite: 573, 574]\n2. Biện pháp xử lý của anh (chị)? [cite: 574]\n3. Qua tình huống trên anh (chị) thấy cần ghi nhớ điều gì? [cite: 574]",
          "tra_loi": "1. Những sai sót: \n- Lỗ mìn không được chuẩn bị đủ bua cát, thuốc nổ vứt bừa bãi xung quanh miệng lỗ khoan, dụng cụ thi công vứt bừa bãi, thiết bị bơm Legra chèn lên thuốc nổ. [cite: 575]\n- Máy xúc còn nằm trong khu vực nguy hiểm nổ mìn; Cắm cờ chưa đúng quy định. [cite: 576, 577]\n- Sử dụng dây dẫn tín hiệu của kíp vi sai phi điện buộc túi thuốc thả xuống lỗ mìn. [cite: 577]\n2. Biện pháp xử lý: \n- Dừng ngay việc dùng dây dẫn tín hiệu để thả túi thuốc xuống lỗ mìn, phải dùng dây chuyên dùng để thả túi thuốc. Kết thúc công việc cần có hình thức kiểm điểm đ/c ATVSV vi phạm an toàn. [cite: 577, 578]\n- Trước khi nạp mìn phải chuẩn bị đầy đủ bua cát; thuốc nổ phải được xếp gọn gàng bên cạnh các lỗ mìn; Yêu cầu máy bơm tuyệt đối không được chèn lên VLNCN, phải có đường dẫn nước để thoát nước ra xa lỗ mìn, tránh làm ảnh hưởng đến chất lượng thuốc nổ. [cite: 578, 579, 580]\n- Yêu cầu phương tiện của mỏ phải di chuyển ra khỏi khu vực thi công nạp mìn theo quy định. Phải xác định khoảng cách an toàn theo quy định để tiến hành căng dây, đặt biển cảnh báo, cắm cờ giới hạn vùng nguy hiểm, cờ phải rõ ràng, cắm chắc chắn để mọi người dễ quan sát. [cite: 581, 582]\n3. Những điều cần ghi nhớ: \n- Phải chuẩn bị đầy đủ các điều kiện để thi công bãi mìn đảm bảo an toàn, chất lượng trước khi tiến hành thi công nạp mìn như: Chuẩn bị đủ bua cát, đường để máy bơm vào hút nước hố nổ, dụng cụ thi công, cờ báo hiệu, biển cảnh báo... [cite: 583]\n- Phương tiện thiết bị phải di chuyển ra khỏi vùng nguy hiểm, mới được tiến hành thi công nạp mìn. Phải dùng dây chuyên dùng để thả túi thuốc nổ xuống lỗ khoan. [cite: 583, 584]"
        },
        {
          "id": "KTM_HA_2",
          "image_placeholder": "hinh_anh_2.jpg",
          "cau_hoi": "1. Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót? [cite: 585]\n2. Biện pháp xử lý của anh (chị)? [cite: 586]\n3. Qua tình huống trên anh (chị) thấy cần ghi nhớ điều gì? [cite: 586]",
          "tra_loi": "1. Những sai sót: \n- Ngồi lên bao thuốc nổ, đứng chênh vênh trên hòn đá sát mét tầng, có nguy cơ trượt ngã cao mất an toàn. [cite: 587]\n- Cắm cờ chưa đúng nơi quy định, xe ôtô chở CBCNV đỗ ngay sát bãi mìn là quá gần, vi phạm quy định an toàn. [cite: 587]\n- ATVSV chưa kịp thời phát hiện để ngăn ngừa các nguy cơ mất an toàn. [cite: 587]\n2. Biện pháp xử lý: \n- Yêu cầu người công nhân không ngồi lên bao thuốc nổ. [cite: 587]\n- Nhắc nhở người công nhân rời khỏi khu vực mép tầng, đây là khu vực nguy hiểm dễ sạt lở. [cite: 588]\n- Phải tổ chức căng dây, cắm cờ giới hạn vùng nguy hiểm, yêu cầu phương tiện dừng đỗ phải đúng quy định về khoảng cách. [cite: 588]\n3. Những điều cần ghi nhớ: \n- Phải kiểm tra, chuẩn bị và mang đầy đủ trang phục BHLĐ trước khi làm việc. [cite: 588]\n- Thực hiện đúng quy định làm việc, đi lại trên khai trường mỏ. [cite: 588]\n- Thực hiện đúng quy trình thi công nạp nổ mìn, lấp bua và quy định về giới hạn vùng nguy hiểm trong quá trình nạp mìn. [cite: 588, 589]"
        },
        {
          "id": "KTM_HA_3",
          "image_placeholder": "hinh_anh_3.jpg",
          "cau_hoi": "1. Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót? [cite: 590, 591]\n2. Biện pháp xử lý của anh (chị)? [cite: 591]\n3. Qua tình huống trên anh (chị) thấy cần ghi nhớ điều gì? [cite: 591]",
          "tra_loi": "1. Những sai sót:\n- Mang BHLĐ không đúng quy định, (quần áo không đúng màu, không đội mũ, chân đi giày da…). [cite: 592]\n- Thuốc nổ vứt bừa bãi cả ở gầm xe ôtô chở thuốc, ATVSV vi phạm đút kíp nổ phi điện trong túi áo. [cite: 593]\n- Vi phạm quy trình thi công nạp mìn, thả thuốc nổ ANFO bao gói rơi tự do xuống lỗ mìn. [cite: 593]\n- Nạp thuốc nổ xuống lỗ khoan khi xe chở thuốc nổ còn ở sát bên cạnh lỗ khoan… [cite: 593]\n2. Biện pháp xử lý:\n- Nhắc nhở người công nhân phải mang đầy đủ BHLĐ. Yêu cầu đ/c ATVSV bỏ ngay kíp nổ ra khỏi túi áo, đồng thời phải nghiêm túc kiểm điểm về hành vi này. [cite: 593, 594]\n- Dừng ngay việc thả túi thuốc trực tiếp xuống lỗ khoan, chỉ thi công nạp thuốc khi xe đã ra đến vị trí an toàn và phải dùng dây chuyên dùng để thả túi thuốc. [cite: 594, 595]\n- Trong quá trình dỡ thuốc và dải xuống bãi mìn phải quan sát, và xếp gọn gàng lượng thuốc nổ bên cạnh miệng lỗ khoan; không được để bao/ túi thuốc rơi, lăn vào gầm ô tô. [cite: 595, 596]\n3. Những điều cần ghi nhớ:\n- Mang đầy đủ trang phục BHLĐ trước khi làm việc; đồng thời thực hiện nghiêm túc các quy định về an toàn trong thi công nạp mìn (không để kíp nổ trong túi áo). [cite: 596, 597]\n- Phải mang đầy đủ dụng cụ thi công nạp mìn, thực hiện đúng quy trình thi công nạp mìn. [cite: 598] Người chỉ huy nổ mìn cần quan sát để phòng tránh những nguy cơ mất an toàn (ô tô đè lên VLNCN). [cite: 599]\n- Chỉ thi công nạp mìn khi xe ôtô đã ra khỏi bãi mìn. [cite: 599]"
        }
      ]
    },
    "bao_ve": {
      "ly_thuyet": [
        {
          "id": "BV_LT_1",
          "cau_hoi": "Nêu những nội dung cơ bản của nội quy cơ quan? Là ATVSV làm nhiệm vụ bảo vệ cơ quan, đồng chí phải làm gì để duy trì thực hiện tốt nội quy đó?",
          "tra_loi": "1. CBCNV phải có mặt hoặc rời nơi làm việc đúng thời gian làm việc theo quy định. [cite: 192] Trong giờ làm việc chỉ được phép ra khỏi cơ quan khi người quản lý trực tiếp đồng ý. [cite: 192]\n2. Đối với CBCNV khi vào trụ sở cơ quan trong giờ làm việc phải mặc trang phục, đeo huy hiệu MICCO đúng quy định. [cite: 192] Trường hợp người ngoài vào làm việc tại cơ quan phải xuất trình giấy tờ hợp lệ. [cite: 192] Lực lượng bảo vệ phải vào sổ đăng ký, theo dõi và hướng dẫn khách đến nơi cần liên hệ công tác. [cite: 192]\n3. Phương tiện đi lại (xe đạp, xe máy, ô tô) phải để đúng nơi quy định, sắp xếp gọn gàng; không gây cản trở lối thoát nạn và hoạt động chữa cháy, CNCH, phương tiện phục vụ điều hành sản xuất kinh doanh. [cite: 192]\n4. Nghiêm cấm các hoạt động chống phá Đảng, Nhà nước, tàng trữ, sử dụng chất ma túy, đánh bạc, cá độ, mê tín dị đoan dưới mọi hình thức hoặc mang theo các loại vũ khí, chất nổ, chất dễ cháy, chất độc hại vào trụ sở cơ quan. [cite: 192]\n5. Không hút thuốc trong các phòng làm việc, hội họp, khu vực tập trung đông người, khu vực có nguy cơ cháy nổ cao; không uống rượu, bia, đồ uống có cồn (trừ trường hợp được người đứng đầu cơ quan cho phép); không làm việc riêng trong giờ làm việc. [cite: 192]\n6. CBCNV phải giữ gìn bí mật kinh doanh, công nghệ, đoàn kết nội bộ và hợp tác, giúp đỡ nhau trong công việc, không gây rối, làm mất an ninh trật tự nơi làm việc. [cite: 192]\n7. Ngoài thời gian làm việc theo quy định, cá nhân có nhu cầu làm thêm giờ phải được người quản lý trực tiếp đồng ý và đăng ký với bảo vệ. [cite: 192]\n8. Tổ chức, cá nhân khi ra vào làm việc tại trụ sở cơ quan phải chấp hành đầy đủ nội quy trên và chịu sự hướng dẫn của lực lượng bảo vệ. [cite: 192] Nếu vi phạm sẽ bị xử lý theo quy định. [cite: 192]\n* Liên hệ: \n- Là ATVSV làm nhiệm vụ bảo vệ cơ quan, trước hết tôi phải nắm chắc nội quy cơ quan để bản thân chấp hành và thực hiện tốt nhiệm vụ; đồng thời đôn đốc, nhắc nhở mọi người trong đơn vị và khách đến cơ quan thực hiện nghiêm túc. [cite: 192]\n- Luôn đeo băng đỏ ATVSV, gương mẫu thực hiện đúng chức năng, nhiệm vụ của ATVSV khi làm việc để góp phần hoàn thành nhiệm vụ chung của đơn vị, đảm bảo an toàn, an ninh trật tự. [cite: 192]"
        },
        {
          "id": "BV_LT_2",
          "cau_hoi": "Trình bày những quy định an toàn trong quản lý, sử dụng công cụ hỗ trợ (CCHT)? Là ATVSV, đồng chí phải làm gì để duy trì thực hiện tốt những quy định đó?",
          "tra_loi": "1. CCHT phải được quản lý, sử dụng theo đúng quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024, Nghị định số 149/2024/NĐ-CP ngày 15/11/2024. [cite: 192]\n2. Chỉ những người đã được cơ quan có thẩm quyền huấn luyện và cấp Chứng chỉ quản lý kho, nơi cất giữ/Giấy chứng nhận sử dụng CCHT mới được giao quản lý kho, nơi cất giữ/sử dụng CCHT. [cite: 192]\n3. Khi giao CCHT cho người thi hành công vụ đồng thời phải giao Giấy phép sử dụng, người được giao CCHT phải mang thêm Giấy chứng nhận sử dụng CCHT trong khi thực hiện nhiệm vụ và có trách nhiệm quản lý chặt chẽ, sử dụng đúng quy định; khi hoàn thành công vụ, phải giao trả CCHT cùng Giấy phép sử dụng tại nơi nhận. [cite: 192]\n4. Đơn vị được giao quản lý CCHT phải mở sổ theo dõi giao nhận CCHT. [cite: 192] Khi thực hiện việc giao nhận phải ghi sổ và ký giao, nhận đầy đủ. [cite: 192] Định kỳ (tối thiểu 6 tháng/lần), đơn vị được giao quản lý, sử dụng CCHT phải tổ chức kiểm kê số lượng, kiểm tra tình trạng kỹ thuật và đánh giá chất lượng, ghi vào Sổ theo dõi quản lý CCHT. [cite: 192]\n5. Người được giao CCHT phải có trách nhiệm kiểm tra các tính năng, tình trạng kỹ thuật của CCHT; nếu phát hiện có hư hỏng phải lập biên bản để báo cáo cấp trên xử lý. [cite: 192] Không được tự ý sửa chữa, làm thay đổi cấu tạo, hình dạng ban đầu của CCHT. [cite: 192]\n6. Khi gặp tình huống phải sử dụng CCHT, người được giao CCHT phải tuân thủ đúng quy định tại Điều 58 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024. [cite: 192]\n* Liên hệ: \n- Là ATVSV khi được giao quản lý, sử dụng CCHT, tôi phải nắm chắc những quy định an toàn trong quản lý, sử dụng CCHT; trước hết là để bản thân thực hiện tốt nhiệm vụ được giao, đồng thời có trách nhiệm đôn đốc nhắc nhở mọi người trong đơn vị chấp hành nghiêm túc. [cite: 192]\n- Luôn đeo băng đỏ ATVSV, gương mẫu thực hiện đúng chức năng, nhiệm vụ của ATVSV khi làm việc để góp phần hoàn thành nhiệm vụ chung của đơn vị, đảm bảo an toàn, an ninh trật tự. [cite: 192]"
        },
        {
          "id": "BV_LT_3",
          "cau_hoi": "Hãy nêu những nhiệm vụ cơ bản của nhân viên bảo vệ tại trạm gác cổng ra, vào kho, cơ sở sản xuất VLNCN, TCTN? Là ATVSV làm công tác bảo vệ tại cổng kho, cơ sở sản xuất VLNCN, TCTN đồng chí phải làm gì để thực hiện tốt những nhiệm vụ đó?",
          "tra_loi": "1. Thường trực tại trạm gác cổng ra, vào kho, cơ sở sản xuất VLNCN, TCTN để: [cite: 192]\n1.1. Yêu cầu người vào khu vực kho, cơ sở sản xuất xuất trình giấy tờ tùy thân/giấy phép/thẻ ra vào… để kiểm tra đối chiếu với điều kiện được phép ra, vào của người và phương tiện; kiểm đếm, đối chiếu số lượng, chủng loại vật tư, hàng hóa thực tế trên phương tiện với các thông tin được ghi trên hóa đơn, chứng từ và ghi vào Sổ theo dõi. [cite: 192]\n1.2. Hướng dẫn người được vào khu vực kho, cơ sở sản xuất VLNCN, TCTN thực hiện nghiêm các nội quy, quy định trong khu vực kho, cơ sở sản xuất VLNCN, TCTN; [cite: 192]\n1.3. Nhận và quản lý tại trạm gác các vật dụng, tài sản cá nhân bị cấm mang vào kho, cơ sở sản xuất VLNCN, TCTN theo quy định và hoàn trả đúng, đủ các vật dụng, tài sản trên cho những người được phép vào khu vực kho, cơ sở sản xuất ngay khi người đó ra khỏi khu vực kho, cơ sở sản xuất VLNCN, TCTN. [cite: 192]\n1.4. Không cho người không có nhiệm vụ hoặc đang trong trạng thái mất kiểm soát về lời nói và hành vi, trong cơ thể có nồng độ cồn, phương tiện không đủ điều kiện vào khu vực kho, cơ sở sản xuất VLNCN, TCTN. [cite: 192]\n1.5. Không cho phép mang vật tư, tài sản, hàng hóa ra khỏi kho, cơ sở sản xuất VLNCN, TCTN khi chưa có đủ giấy tờ hợp lệ; trường hợp không chấp hành thì lập biên bản và kịp thời báo cáo Lãnh đạo đơn vị để giải quyết. [cite: 192]\n2. Tập trung quan sát, kịp thời phát hiện và ngăn chặn các hành vi vi phạm nội quy, quy định trong khu vực kho, cơ sở sản xuất; phát hiện, ngăn chặn, dập tắt những đám cháy xảy ra trong phạm vi khu vực kho, cơ sở sản xuất và trong vùng đất tiếp giáp với khu vực kho, cơ sở sản xuất VLNCN, TCTN. [cite: 192]\n3. Thường xuyên theo dõi hệ thống camera an ninh để phát hiện các dấu hiệu nghi vấn, bất thường để chủ động ứng phó; bảo đảm cho các cửa nhà kho phải thường xuyên được đóng và khoá, trừ lúc người được giao quản lý kho đang tiến hành kiểm tra, xuất, nhập hàng. [cite: 192]\n4. Thường xuyên kiểm tra tình trạng hoạt động của hệ thống báo cháy, chữa cháy và các trang thiết bị, phương tiện, dụng cụ, điều kiện bảo đảm cho công tác bảo vệ, PCCC, CNCH, PCTT-TKCN; [cite: 192]\n5. Thực hiện nghiêm việc bàn giao giữa hai ca trực, nội dung bàn giao phải được ghi chép cụ thể, rõ ràng, chặt chẽ trong sổ bàn giao ca gác, có ký giao, nhận đầy đủ. [cite: 192] Phối hợp bảo vệ hiện trường khi có vụ việc, sự cố xảy ra trong phạm vi khu vực được giao nhiệm vụ. [cite: 192]\n* Liên hệ: \n- Là ATVSV làm công tác bảo vệ tại cổng kho, cơ sở sản xuất VLNCN, TCTN, tôi phải nắm chắc các nhiệm vụ trên và những quy định liên quan; trước hết là để bản thân thực hiện tốt nhiệm vụ; đồng thời đôn đốc, hướng dẫn, nhắc nhở mọi người cùng chấp hành và thực hiện nghiêm túc nội quy, quy định ra, vào, làm việc trong khu vực kho, cơ sở sản xuất VLNCN, TCTN. [cite: 192]\n- Luôn đeo băng đỏ ATVSV, gương mẫu thực hiện đúng chức năng, nhiệm vụ của ATVSV khi làm việc để góp phần hoàn thành nhiệm vụ chung của đơn vị, đảm bảo an toàn, an ninh trật tự. [cite: 192]"
        }
      ]
    },
    "bao_quan_boc_xep_van_chuyen": {
      "ly_thuyet": [
        {
          "id": "BQBXVC_LT_1",
          "cau_hoi": "Đ/c hãy cho biết điều kiện an toàn khi vận chuyển VLNCN, TCTN bằng đường bộ (ô tô)?",
          "tra_loi": "A. Đối với phương tiện vận chuyển VLNCN:\n- Có đủ điều kiện để được tham gia giao thông theo quy định của pháp luật về giao thông đường bộ; có giấy chứng nhận đủ điều kiện vận chuyển hàng nguy hiểm do cơ quan có thẩm quyền cấp. [cite: 194, 195]\n- Có quy định, nội quy quản lý, bảo quản VLNCN, TCTN, biển cấm, biển báo, sơ đồ hoặc biển chỉ dẫn về giải quyết sự cố, thoát nạn phù hợp với đặc điểm, tính chất hoạt động của phương tiện. [cite: 195]\n- Phương tiện phải có “Giấy phép vận chuyển VLNCN, TCTN\" do cơ quan công an có thẩm quyền cấp. [cite: 195]\n- Đáp ứng các điều kiện về an toàn phòng cháy và chữa cháy theo quy định tại Điều 8 Nghị định số 136/2020/NĐ-CP ngày 24/11/2020, Thông tư số 148/2020/TT-BCA ngày 31/12/2020 của Bộ Công an. [cite: 196]\nB. Đối với người điều khiển phương tiện và người áp tải: \n- Người áp tải, người lái xe phải đáp ứng các quy định tại Luật số 42/2024/QH15; Nghị định 181/2024/NĐ-CP, Nghị định số 42/2020/NĐ-CP mới được tham gia quá trình vận chuyển VLNCN, TCTN, gồm: [cite: 197, 198]\n- Đủ 18 tuổi trở lên, có lý lịch rõ ràng, không có tiền án, tiền sự; (bản khai lý lịch phải có xác nhận của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú hoặc cơ quan công tác); có giấy phép lái xe hoặc bằng, chứng chỉ chuyên môn phù hợp với phương tiện đăng ký vận chuyển (đối với người điều khiển phương tiện). [cite: 198, 199, 200]\n- Có giấy chứng nhận huấn luyện nghiệp vụ phòng cháy và chữa cháy do cơ quan Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ có thẩm quyền cấp; giấy chứng nhận tập huấn kiến thức về VLNCN và các biện pháp bảo đảm an toàn khi tiếp xúc với VLNCN do cơ quan quản lý nhà nước về VLNCN có thẩm quyền cấp; Giấy chứng nhận nghiệp vụ bảo vệ, quản lý, sử dụng CCHT do cơ quan quản lý nhà nước có thẩm quyền cấp (đối với người áp tải). [cite: 200, 201, 202]\n- Người điều khiển phương tiện, áp tải và người phục vụ có liên quan đến vận chuyển vật liệu nổ công nghiệp phải bảo đảm điều kiện về an ninh, trật tự; có trình độ chuyên môn phù hợp với vị trí, chức trách đảm nhiệm, được huấn luyện về an toàn, phòng cháy và chữa cháy. [cite: 202, 203]\n- Có phương án vận chuyển bảo đảm an toàn, phòng cháy và chữa cháy; có biện pháp ứng phó sự cố khẩn cấp. [cite: 204]"
        },
        {
          "id": "BQBXVC_LT_2",
          "cau_hoi": "Là thủ kho kiêm ATVSV, anh (chị) hãy cho biết Quy định an toàn trong xuất, nhập, đảo chuyển VLNCN, TCTN.",
          "tra_loi": "1. Nghiêm cấm những người không có nhiệm vụ vào nơi đang thực hiện việc xuất, nhập, đảo chuyển VLNCN, TCTN. [cite: 205]\n2. Mọi người vào làm việc trong kho phải tuân thủ sự hướng dẫn của thủ kho. [cite: 206]\n3. Cấm mang theo vào kho: Vũ khí, dụng cụ phát lửa, thiết bị thu phát sóng radio và đi giày đế có đinh sắt trong quá trình bốc xếp, đảo chuyển VLNCN, TCTN. [cite: 207]\n4. Khi bốc xếp xuất, nhập, đảo chuyển VLNCN, TCTN phải nhẹ nhàng, cấm kéo lê, quăng quật... Khi xuất, nhập, đảo chuyển VLNCN nếu phát hiện vỏ hòm (bao) chứa bị vỡ phải tổ chức bảo quản lại vào hòm (bao) còn nguyên vẹn. [cite: 208]\n5. Khi sắp xếp, đảo chuyển VLNCN, TCTN trong nhà kho phải đảm bảo loại nhập trước được xuất trước, loại nhập sau xuất sau, loại có niên hạn sử dụng ngắn xuất trước, loại có niên hạn sử dụng dài xuất sau. [cite: 209]\n6. Khi đảo chuyển phương tiện nổ không còn nguyên bao bì thì các hộp, gói kíp phải đặt trong hòm kín có lót đệm mềm ở bên trong. [cite: 210]\n7. Khi xếp các hòm, bao VLNCN thành nhiều lớp thì người xếp không được đứng trên hòm, bao chứa. [cite: 211]\n8. Khi xuất/nhập VLNCN trong nhà kho phải đảm bảo loại nhập trước xuất trước, loại nhập sau xuất sau, loại có niên hạn sử dụng ngắn xuất trước, loại có niên hạn sử dụng dài xuất sau. [cite: 212]"
        },
        {
          "id": "BQBXVC_LT_3",
          "cau_hoi": "Là một ATVSV làm việc trong khu vực kho chứa VLNCN, TCTN, theo anh (chị) thì những lỗi nào là lỗi của Thủ kho và những lỗi nào là lỗi của người bảo vệ?",
          "tra_loi": "- Khóa cửa lớp thứ 2 của kho không khóa. [cite: 213] (Lỗi thủ kho)\n- Không niêm phong cửa kho sau khi kết thúc làm việc. [cite: 213] (Lỗi thủ kho)\n- Bể chứa nước, cát không che chắn (mặc dù có thiết bị che chắn). [cite: 213] (Lỗi thủ kho/bảo vệ)\n- Hàng rào của khu vực nhà kho bị thủng. [cite: 213] (Lỗi bảo vệ)\n- Thùng chứa kíp để quên ngoài cửa kho. [cite: 213] (Lỗi thủ kho)\n- Hòm chứa kíp bảo quản dưới sàn nhà kho. [cite: 213] (Lỗi thủ kho)\n- Kíp nổ bảo quản cùng thuốc nổ trong nhà kho. [cite: 213] (Lỗi thủ kho)\n- Vỏ hòm thuốc nổ bị rách, chưa được bảo quản. [cite: 213] (Lỗi thủ kho)\n- Dụng cụ chữa cháy bị giảm chất lượng. [cite: 213] (Lỗi thủ kho/bảo vệ)\n- Camera quan sát trong khu vực kho bị hỏng. [cite: 213, 214] (Lỗi bảo vệ)\n- Có mẩu thuốc lá ở cửa kho. [cite: 214] (Lỗi người vi phạm, trách nhiệm liên đới của bảo vệ)\n- Không vệ sinh công nghiệp trong nhà kho (nhiều dây đai, vỏ hòm thuốc nổ đã sử dụng, ..). [cite: 214] (Lỗi thủ kho)\n- Không thống kê, cập nhật số lượng, chủng loại VLNCN trong nhà kho vào bảng tổng hợp. [cite: 214] (Lỗi thủ kho)"
        }
      ]
    },
    "thuc_hanh": {
      "pccc": [
        {
          "id": "PCCC_TH_1",
          "cau_hoi": "Anh/Chị hãy nêu cấu tạo, tính năng tác dụng, cách sử dụng và bảo quản bình chữa cháy xách tay sử dụng chất chữa cháy CO2?",
          "image_placeholder": "binh_chua_chay_co2.jpg",
          "tra_loi": "1. Cấu tạo: Vỏ bình làm bằng thép chịu áp lực cao, có dạng hình trụ, thường được sơn màu đỏ, có gắn nhãn mác của nhà sản xuất và các thông số kỹ thuật của bình. [cite: 327] Phía trên miệng bình được gắn cụm van (gồm van xả, van an toàn và khoá van). [cite: 327] Một đầu vòi phun được gắn với van xả, một đầu gắn với loa phun. [cite: 327] Khí CO2 được nén vào bình dưới áp suất cao nên luôn ở dạng lỏng. [cite: 327]\n2. Tính năng tác dụng: Bình chữa cháy xách tay sử dụng chất chữa cháy CO2 dùng để dập tắt các đám cháy nhỏ mới phát sinh: Đám cháy chất rắn, chất lỏng và hiệu quả cao đối với đám cháy thiết bị điện, đám cháy trong phòng kín, buồng hầm. [cite: 327]\n3. Nguyên lý chữa cháy: Khi mở van bình, do có sự chênh lệch về áp suất, CO2 lỏng trong bình thoát ra ngoài qua hệ thống ống lặn và loa phun chuyển thành dạng như tuyết thán khí, lạnh tới -78,90C. [cite: 327] Khi phun vào đám cháy, CO2 có tác dụng làm loãng nồng độ hỗn hợp hơi khí cháy, đồng thời làm lạnh vùng cháy dẫn tới triệt tiêu đám cháy. [cite: 327]\n4. Cách sử dụng: Khi phát hiện đám cháy mới phát sinh, nhanh chóng lấy bình chữa cháy đã được trang bị ở các vị trí quy định tiếp cận đám cháy, khi cách đám cháy khoảng 5m, đặt đáy bình xuống đất, tay không thuận giữ chặt cổ bình, tay thuận rút chốt an toàn, sau đó định hướng loa phun sao cho loa phun hợp với thân bình 1 góc trong khoảng từ 40 độ đến 90 độ. [cite: 327] Tay không thuận nâng đáy bình, kết hợp tay thuận cầm vào vị trí tay cầm và cò phun đồng thời điều khiển để loa phun hướng vào gốc lửa, khoảng cách từ miệng loa phun đến gốc lửa càng gần càng tốt, bóp giữ cò phun cho đến khi chất chữa cháy CO2 dập tắt hoàn toàn đám cháy. [cite: 327]\n5. Những điều cần chú ý khi sử dụng và bảo quản: \n- Không sử dụng bình khí CO2 để chữa các đám cháy có kim loại kiềm, kiềm thổ, than cốc, phân đạm. [cite: 327] Vì khi phun khí CO2 vào đám cháy sẽ sinh ra phản ứng hoá học, trong phản ứng đó sẽ tạo ra khí CO là loại khí vừa độc hại vừa có nguy hiểm cháy nổ làm cho đám cháy phát triển phức tạp thêm. [cite: 327]\n- Khi phun không cầm vào phần vòi phun và loa phun, không để chất chữa cháy CO2 phun vào người dễ gây bỏng lạnh. [cite: 327]\n- Không nên dùng bình chữa cháy xách tay sử dụng chất chữa cháy CO2 chữa các đám cháy ở nơi trống trải, có gió mạnh vì hiệu quả thấp. [cite: 327]\n- Khi chữa cháy các thiết bị có điện cao thế phải đi ủng và găng tay cách điện; chữa cháy trong phòng kín phải có biện pháp bảo đảm an toàn cho người. [cite: 327]\n- Đặt bình ở nơi râm mát, dễ thấy, dễ lấy, thuận tiện khi sử dụng. [cite: 327] Không để bình ở nơi có nhiệt độ cao quá 55 độ C dễ gây hiện tượng tăng áp suất dẫn đến nổ bình nếu van an toàn không hoạt động. [cite: 327]\n- Thường xuyên kiểm tra, bảo dưỡng, thay thế nếu thấy hỏng hóc các bộ phận của bình: Loa phun, vòi phun, van khoá. [cite: 327] Sửa chữa, thay thế những bình bị rò khí. [cite: 327]\n- Phương pháp kiểm tra lượng CO2 trong bình: Phổ biến là phương pháp cân, nếu thấy lượng CO2 giảm so với lượng CO2 ban đầu là bình bị rò khí. [cite: 327]"
        },
        {
          "id": "PCCC_TH_2",
          "cau_hoi": "Anh/Chị trình bày các tư thế và kỹ thuật cầm lăng B chữa cháy?",
          "image_placeholder": ["tu_the_dung_cam_lang.jpg", "tu_the_quy_cam_lang.jpg", "tu_the_nam_cam_lang.jpg"],
          "tra_loi": "Có 3 tư thế cầm lăng chiến đấu: [cite: 338]\na) Đứng cầm lăng: Người sử dụng bước chân trái lên một bước ngang với đầu nối giữa lăng và vòi, gối hơi chùng, bàn chân phải xoay ngang tạo góc vuông với bàn chân trái. [cite: 338] Sau đó cúi xuống, tay phải cầm lấy lăng, lòng bàn tay trái ngửa cầm lấy phần trên lăng, tay phải nắm sát đầu nối giữa lăng và vòi, cánh tay trái khép, đường vòi nằm dưới nách phải, trọng lượng cơ thể dồn về chân trái, chân phải thẳng, mắt nhìn thẳng mục tiêu. [cite: 339]\nb) Quỳ cầm lăng: Áp dụng trong đám cháy ở những nơi có gió mạnh, trên cao, nhiều khói, khí độc. [cite: 340] Người sử dụng đang ở tư thế đứng cầm lăng, quỳ chân phải xuống, đầu gối chạm đất, trọng lượng cơ thể dồn vào gót, mũi chân phải, chân trái gập lại thành một góc gần vuông, hai chân mở ra tạo thành một góc vuông, lòng bàn tay trái ngửa cầm lấy phần trên lăng, khuỷu tay trái tỳ lên gối chân trái, tay phải nắm sát đầu nối giữa lăng và vòi, cánh tay trái khép, đường vòi nằm dưới nách phải, mắt nhìn thẳng mục tiêu. [cite: 341]\nc) Nằm cầm lăng: Áp dụng đối với đám cháy có kèm theo nổ như cháy kho đạn, hóa chất hoặc ở những nơi có gió to, nhiều khói, khí độc. [cite: 342] Người sử dụng đang ở tư thế đứng hoặc quỳ cầm lăng, đặt lăng xuống, hai tay giữ chặt vào lăng, dồn trọng lượng phần trên cơ thể lên hai tay, sau đó đưa chân trái về phía sau, tiếp theo là chân phải. [cite: 343] Hai chân mở bằng vai, má chân trong sát mặt đất. [cite: 344] Sau đó, chống khuỷu tay trái xuống mặt sàn/đất, lòng bàn tay trái ngửa nắm phần trên lăng, tay phải nắm sát đầu nối giữa lăng và vòi, cánh tay trái khép, đường vòi nằm dưới nách phải, chếch một góc 15o, mắt nhìn thẳng mục tiêu. [cite: 345]"
        }
      ],
      "y_te": [
        {
          "id": "YTE_TH_1",
          "cau_hoi": "Anh (chị) thực hành đặt garô trong trường hợp cụt hoặc đứt động mạch 1/3 giữa cẳng tay",
          "tra_loi": "1. Chuẩn bị dụng cụ: \n- Khay, kẹp, panh, kéo. \n- Bông, băng, gạc. \n- Cồn 70 độ, nước muối rửa 9‰. \n- Găng tay, Dây garô. \n- Phiếu garô. [cite: 348, 349]\n2. Chuẩn bị bệnh nhân: \n- Động viên nạn nhân. \n- Chuẩn bị tư thế bệnh nhân : Nằm, ngồi (tuỳ trường hợp cụ thể). [cite: 350, 351]\n3. Kỹ thuật: \n- Ấn động mạch cánh tay cầm máu tạm thời. [cite: 352]\n- Quấn mảnh gạc vòng quanh nơi định đặt garô, trên vết thương 2-3cm. [cite: 353]\n- Quấn garô lên mảnh gạc vừa đủ chặt để cầm máu, 4 vòng. [cite: 354]\n- Xử lý vết thương. [cite: 354]\n- Ghi phiếu garô và cài vào ngực nạn nhân: Tên, tuổi nạn nhân, giờ đặt garo, vị trí vết thương, nơi sảy ra tai nạn, tên chức vụ người đặt ga ro. [cite: 355]\n- Nhanh chóng chuyển nạn nhân tới cơ sở y tế đủ điều kiện xử lý vết thương (chú ý: Đặt ga rô không quá 6 giờ, nới garô trên đường vận chuyển 20-30ph một lần, ít nhất 1 lần một giờ, mỗi lần 1-2 phút). [cite: 356]"
        },
        {
          "id": "YTE_TH_2",
          "cau_hoi": "Anh (chị) thực hành cố định gẫy xương cẳng tay tay hở",
          "tra_loi": "1. Chuẩn bị dụng cụ: \n- Khay, kẹp, panh, kéo. Nẹp. \n- Bông, băng, gạc. \n- Cồn 70 độ, nước muối sinh lý 9‰ rửa vết thương. \n- Găng tay cao su. [cite: 358, 359]\n2. Chuẩn bị bệnh nhân và người hỗ trợ: \n- Động viên nạn nhân và giải thích việc mình sẽ làm. \n- Để nạn nhân tư thế phù hợp. \n- Hướng dẫn người hỗ trợ. [cite: 360, 361]\n3. Kỹ thuật: \n- Xử lý vết thương: \n+ Rửa và sát khuẩn vết thương. Thấm khô. [cite: 362]\n+ Đặt gạc vô khuẩn che kín vết thương. [cite: 363]\n+ Băng vết thương: Có vòng cố định ban đầu và kết thúc. Rõ kiểu băng và dấu nhân, vòng băng sau đè 2/3 chiều rộng vòng băng trước. [cite: 363, 364]\n- Cố định xương gãy:\n+ Đặt nẹp: Đặt hai nẹp ở mặt trước và sau cẳng tay, từ khuỷu tới khớp 3 ngón. \n+ Đặt đệm lót. \n+ Buộc dây cố định nẹp: Buộc trên và dưới ổ gãy. Cố định cổ tay-bàn tay kiểu băng số 8. Cố định khớp khuỷu kiểu băng số 8. Treo tay tư thế cơ năng. [cite: 362]"
        }
      ]
    }
  }
}